Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: The app automatically scanned this email and found these potential privilege signals — use them as hints when deciding the designation
de: Die App hat diese E-Mail automatisch gescannt und diese möglichen Privilegierungssignale gefunden — nutzen Sie sie als Hinweise bei der Entscheidung über die Kennzeichnung
es: La app escaneó automáticamente este correo y encontró estas posibles señales de privilegio — úsalas como pistas al decidir la designación
fr: L'app a analysé automatiquement cet e-mail et trouvé ces signaux potentiels de privilège — utilisez-les comme indices pour décider de la désignation
hi: ऐप ने इस ईमेल को स्वतः स्कैन किया और ये संभावित विशेषाधिकार संकेत पाए — पदनाम तय करते समय इन्हें संकेत के रूप में उपयोग करें
it: L'app ha analizzato automaticamente questa email e trovato questi possibili segnali di privilegio — usali come indizi nel decidere la designazione
ja: アプリがこのメールを自動スキャンし、以下の秘匿特権の可能性を示すシグナルを見つけました — 指定を決める際のヒントとしてご利用ください
ko: 앱이 이 이메일을 자동으로 스캔하여 다음과 같은 잠재적 특권 신호를 발견했습니다 — 지정을 결정할 때 힌트로 사용하세요
pt_br: O app verificou automaticamente este e-mail e encontrou estes possíveis sinais de privilégio — use-os como dicas ao decidir a designação
zh_hans: App 已自动扫描此邮件并发现以下潜在特权信号 — 在决定标识时可作为提示
zh_hant: App 已自動掃描此郵件並發現以下潛在特權訊號 — 在決定標示時可作為提示

source: THE APP NEVER CONFIRMS A ROOT CAUSE — YOU DO, ON THE RECORD
de: DIE APP BESTÄTIGT NIE EINE GRUNDURSACHE — DAS TUN SIE, AKTENKUNDIG
es: LA APP NUNCA CONFIRMA UNA CAUSA RAÍZ — LO HACES TÚ, Y QUEDA REGISTRADO
fr: L'APP NE CONFIRME JAMAIS UNE CAUSE RACINE — C'EST VOUS QUI LE FAITES, OFFICIELLEMENT
hi: ऐप कभी मूल कारण की पुष्टि नहीं करता — आप करते हैं, रिकॉर्ड पर
it: L'APP NON CONFERMA MAI UNA CAUSA RADICE — LO FAI TU, A VERBALE
ja: アプリは根本原因を確定しません — 確定するのはあなたで、記録に残ります
ko: 앱은 절대 근본 원인을 확정하지 않습니다 — 확정은 사용자가 기록에 남겨 결정합니다
pt_br: O APP NUNCA CONFIRMA UMA CAUSA RAIZ — VOCÊ CONFIRMA, EM REGISTRO
zh_hans: APP 绝不确认根本原因 — 由您确认，并记录在案
zh_hant: APP 絕不確認根本原因 — 由您確認，並記錄在案

source: The app's AI analyzed this email and predicts whether it's privileged — use this as a suggestion, but always verify with your own judgment
de: Die KI der App hat diese E-Mail analysiert und sagt vorher, ob sie privilegiert ist — nutzen Sie dies als Vorschlag, prüfen Sie aber immer mit eigenem Urteil
es: La IA de la app analizó este correo y predice si es privilegiado — úsalo como sugerencia, pero verifica siempre con tu propio criterio
fr: L'IA de l'app a analysé cet e-mail et prédit s'il est privilégié — considérez cela comme une suggestion, mais vérifiez toujours avec votre propre jugement
hi: ऐप के AI ने इस ईमेल का विश्लेषण किया और पूर्वानुमान लगाया कि यह विशेषाधिकृत है या नहीं — इसे सुझाव मानें, पर हमेशा अपने विवेक से सत्यापित करें
it: L'IA dell'app ha analizzato questa email e prevede se è privilegiata — usalo come suggerimento, ma verifica sempre con il tuo giudizio
ja: アプリの AI がこのメールを分析し、秘匿特権に該当するかを予測しました — 提案として扱い、必ずご自身の判断で確認してください
ko: 앱의 AI가 이 이메일을 분석하여 특권 여부를 예측했습니다 — 제안으로 활용하되 항상 본인의 판단으로 확인하세요
pt_br: A IA do app analisou este e-mail e prevê se ele é privilegiado — use como sugestão, mas sempre verifique com seu próprio julgamento
zh_hans: App 的 AI 已分析此邮件并预测其是否具有特权 — 请作为建议参考，但务必以您自己的判断核实
zh_hant: App 的 AI 已分析此郵件並預測其是否具有特權 — 請作為建議參考，但務必以您自己的判斷核實

source: The archive changed since this export stopped, so it cannot be continued from where it was. Start the export again.
de: Das Archiv hat sich geändert, seit dieser Export gestoppt wurde, daher kann er nicht an derselben Stelle fortgesetzt werden. Starten Sie den Export erneut.
es: El archivo cambió desde que se detuvo esta exportación, así que no puede continuar desde donde estaba. Inicia la exportación de nuevo.
fr: L'archive a changé depuis l'arrêt de cet export, il ne peut donc pas reprendre là où il en était. Relancez l'export.
hi: यह निर्यात रुकने के बाद आर्काइव बदल गया, इसलिए इसे वहीं से जारी नहीं रखा जा सकता। निर्यात फिर से शुरू करें।
it: L'archivio è cambiato da quando questa esportazione si è fermata, quindi non può continuare da dove era. Avvia di nuovo l'esportazione.
ja: この書き出しが停止した後にアーカイブが変更されたため、途中から再開できません。書き出しをもう一度開始してください。
ko: 이 내보내기가 중단된 후 아카이브가 변경되어 이어서 진행할 수 없습니다. 내보내기를 다시 시작하십시오.
pt_br: O arquivo mudou desde que esta exportação parou, então ela não pode continuar de onde estava. Inicie a exportação novamente.
zh_hans: 此导出停止后归档已发生变化，因此无法从中断处继续。请重新开始导出。
zh_hant: 此匯出停止後封存已有變更，因此無法從中斷處繼續。請重新開始匯出。

source: The archive has been copied and verified. This Mac's copy is still the one in use until you quit and relaunch mailin. After the relaunch you can delete the copy here.
de: Das Archiv wurde kopiert und verifiziert. Die Kopie auf diesem Mac bleibt in Gebrauch, bis Sie mailin beenden und neu starten. Nach dem Neustart können Sie die Kopie hier löschen.
es: El archivo se ha copiado y verificado. La copia de este Mac sigue siendo la que está en uso hasta que cierres y vuelvas a abrir mailin. Tras reiniciar podrás eliminar la copia de aquí.
fr: L'archive a été copiée et vérifiée. La copie de ce Mac reste celle utilisée jusqu'à ce que vous quittiez et relanciez mailin. Après le redémarrage, vous pourrez supprimer la copie ici.
hi: संग्रह कॉपी और सत्यापित हो गया है। जब तक आप mailin बंद करके फिर से लॉन्च नहीं करते, इस Mac की प्रति ही उपयोग में रहती है। पुनः लॉन्च के बाद आप यहाँ की प्रति हटा सकते हैं।
it: L'archivio è stato copiato e verificato. La copia su questo Mac resta quella in uso finché non esci e riavvii mailin. Dopo il riavvio puoi eliminare la copia qui.
ja: アーカイブはコピーされ検証されました。mailin を終了して再起動するまでは、この Mac 上のコピーが引き続き使用されます。再起動後にここのコピーを削除できます。
ko: 아카이브가 복사되고 확인되었습니다. mailin을 종료하고 다시 실행할 때까지는 이 Mac의 사본이 계속 사용됩니다. 재실행 후 여기의 사본을 삭제할 수 있습니다.
pt_br: O arquivo foi copiado e verificado. A cópia deste Mac continua sendo a usada até você encerrar e reabrir o mailin. Após reabrir, você pode apagar a cópia daqui.
zh_hans: 归档已拷贝并验证。在您退出并重新启动 mailin 之前，仍使用本 Mac 上的副本。重新启动后，您可以删除此处的副本。
zh_hant: 封存已拷貝並驗證。在您結束並重新啟動 mailin 之前，仍使用此 Mac 上的副本。重新啟動後，您可以刪除此處的副本。

source: The archive stays exactly where it is. Only the ability to choose a different location is hidden.
de: Das Archiv bleibt genau dort, wo es ist. Nur die Möglichkeit, einen anderen Ort zu wählen, wird ausgeblendet.
es: El archivo se queda exactamente donde está. Solo se oculta la posibilidad de elegir otra ubicación.
fr: L'archive reste exactement où elle est. Seule la possibilité de choisir un autre emplacement est masquée.
hi: संग्रह ठीक वहीं रहता है जहाँ है। केवल अलग स्थान चुनने की क्षमता छिपाई जाती है।
it: L'archivio resta esattamente dov'è. Viene nascosta solo la possibilità di scegliere una posizione diversa.
ja: アーカイブはそのままの場所に残ります。別の場所を選ぶ機能だけが非表示になります。
ko: 아카이브는 지금 있는 자리에 그대로 남습니다. 다른 위치를 선택하는 기능만 숨겨집니다.
pt_br: O arquivo fica exatamente onde está. Apenas a possibilidade de escolher outro local é ocultada.
zh_hans: 归档停留在原处。只是隐藏了选择其他位置的功能。
zh_hant: 封存停留在原處。只是隱藏了選擇其他位置的功能。

source: The archive was moved to another volume that is not connected right now. You are seeing the copy left on this Mac, which may be behind. Reconnect the volume and relaunch to use the moved archive.
de: Das Archiv wurde auf ein anderes Volume verschoben, das gerade nicht verbunden ist. Sie sehen die auf diesem Mac verbliebene Kopie, die veraltet sein kann. Verbinden Sie das Volume erneut und starten Sie neu, um das verschobene Archiv zu verwenden.
es: El archivo se movió a otro volumen que ahora no está conectado. Estás viendo la copia que quedó en este Mac, que puede estar desactualizada. Vuelve a conectar el volumen y reinicia para usar el archivo movido.
fr: L'archive a été déplacée vers un autre volume qui n'est pas connecté actuellement. Vous voyez la copie restée sur ce Mac, qui peut être en retard. Reconnectez le volume et relancez pour utiliser l'archive déplacée.
hi: संग्रह किसी ऐसे वॉल्यूम पर ले जाया गया जो अभी जुड़ा नहीं है। आप इस Mac पर छोड़ी गई प्रति देख रहे हैं, जो पुरानी हो सकती है। ले जाए गए संग्रह का उपयोग करने के लिए वॉल्यूम फिर जोड़ें और पुनः लॉन्च करें।
it: L'archivio è stato spostato su un altro volume che al momento non è collegato. Stai vedendo la copia rimasta su questo Mac, che potrebbe non essere aggiornata. Ricollega il volume e riavvia per usare l'archivio spostato.
ja: アーカイブは現在接続されていない別のボリュームに移動されました。表示されているのはこの Mac に残されたコピーで、古い可能性があります。ボリュームを再接続して再起動すると移動先のアーカイブを使用できます。
ko: 아카이브가 현재 연결되지 않은 다른 볼륨으로 이동되었습니다. 지금 보고 있는 것은 이 Mac에 남은 사본이며 최신이 아닐 수 있습니다. 볼륨을 다시 연결하고 재실행하여 이동된 아카이브를 사용하세요.
pt_br: O arquivo foi movido para outro volume que não está conectado agora. Você está vendo a cópia deixada neste Mac, que pode estar desatualizada. Reconecte o volume e reabra para usar o arquivo movido.
zh_hans: 归档已移至当前未连接的另一个宗卷。您看到的是留在本 Mac 上的副本，可能已过时。请重新连接宗卷并重新启动以使用已移动的归档。
zh_hant: 封存已移至目前未連接的另一個卷宗。您看到的是留在此 Mac 上的副本，可能已過時。請重新連接卷宗並重新啟動以使用已移動的封存。

source: The audit log is anchored so a truncated log is detected; a large message whose source file changed since import is refused rather than exported silently.
de: Das Prüfprotokoll ist verankert, sodass ein gekürztes Protokoll erkannt wird; eine große Nachricht, deren Quelldatei sich seit dem Import geändert hat, wird abgelehnt statt stillschweigend exportiert.
es: El registro de auditoría está anclado para detectar un registro truncado; un mensaje grande cuyo archivo de origen cambió desde la importación se rechaza en lugar de exportarse en silencio.
fr: Le journal d'audit est ancré pour qu'un journal tronqué soit détecté ; un message volumineux dont le fichier source a changé depuis l'import est refusé plutôt qu'exporté en silence.
hi: ऑडिट लॉग एंकर किया गया है ताकि कटा हुआ लॉग पकड़ा जाए; जिस बड़े संदेश की स्रोत फ़ाइल आयात के बाद बदल गई है उसे चुपचाप निर्यात करने के बजाय अस्वीकार किया जाता है।
it: Il registro di audit è ancorato così che un registro troncato venga rilevato; un messaggio grande il cui file sorgente è cambiato dall'importazione viene rifiutato anziché esportato in silenzio.
ja: 監査ログはアンカーされており、切り詰められたログは検出されます。読み込み後にソースファイルが変更された大きなメッセージは、黙って書き出されるのではなく拒否されます。
ko: 감사 로그는 앵커링되어 잘린 로그가 감지됩니다. 가져온 이후 소스 파일이 변경된 큰 메시지는 조용히 내보내지는 대신 거부됩니다.
pt_br: O registro de auditoria é ancorado para que um registro truncado seja detectado; uma mensagem grande cujo arquivo de origem mudou desde a importação é recusada em vez de exportada silenciosamente.
zh_hans: 审计日志有锚点，因此被截断的日志会被检测到；导入后源文件已变更的大邮件会被拒绝，而不是被悄悄导出。
zh_hant: 稽核記錄有錨點，因此被截斷的記錄會被偵測到；匯入後來源檔案已變更的大訊息會被拒絕，而不是被悄悄匯出。

source: The brain button switches between facts-only and smart labels.
de: Die Gehirn-Taste wechselt zwischen reinen Fakten und intelligenten Labels.
es: El botón del cerebro alterna entre solo hechos y etiquetas inteligentes.
fr: Le bouton cerveau bascule entre faits seuls et étiquettes intelligentes.
hi: ब्रेन बटन केवल-तथ्य और स्मार्ट लेबल के बीच बदलता है।
it: Il pulsante cervello passa da soli fatti a etichette intelligenti.
ja: 脳のボタンで、事実のみとスマートラベルを切り替えます。
ko: 두뇌 버튼은 사실만 보기와 스마트 레이블 사이를 전환합니다.
pt_br: O botão do cérebro alterna entre apenas fatos e rótulos inteligentes.
zh_hans: 大脑按钮在仅事实与智能标签之间切换。
zh_hant: 大腦按鈕在僅事實與智慧型標籤之間切換。

source: The defensibility numbers as text.
de: Die Zahlen zur Verteidigungsfähigkeit als Text.
es: Las cifras de defendibilidad como texto.
fr: Les chiffres de défendabilité en texte.
hi: बचाव योग्यता के आँकड़े टेक्स्ट के रूप में।
it: I numeri della difendibilità come testo.
ja: 防御可能性の数値をテキストで。
ko: 방어 가능성 수치를 텍스트로.
pt_br: Os números de defensabilidade como texto.
zh_hans: 以文本呈现的可辩护性数字。
zh_hant: 以文字呈現的可辯護性數字。

source: The document records Admiralty ratings (human decisions; archive signals are hints only), contradictions with both sides cited, and gaps labelled as absences — not conclusions.
de: Das Dokument hält Admiralty-Bewertungen (menschliche Entscheidungen; Archivsignale sind nur Hinweise), Widersprüche mit beiden zitierten Seiten und Lücken als Abwesenheiten fest — keine Schlussfolgerungen.
es: El documento registra las calificaciones Admiralty (decisiones humanas; las señales del archivo son solo pistas), las contradicciones con ambas partes citadas y las lagunas marcadas como ausencias — no conclusiones.
fr: Le document consigne les notations Admiralty (décisions humaines ; les signaux de l'archive ne sont que des indices), les contradictions avec les deux côtés cités, et les lacunes libellées comme absences — pas des conclusions.
hi: दस्तावेज़ Admiralty रेटिंग (मानवीय निर्णय; संग्रह संकेत केवल सुराग हैं), दोनों पक्षों के उद्धरण सहित विरोधाभास, और अनुपस्थिति के रूप में चिह्नित अंतराल दर्ज करता है — निष्कर्ष नहीं।
it: Il documento registra le valutazioni Admiralty (decisioni umane; i segnali dell'archivio sono solo indizi), le contraddizioni con entrambe le parti citate e le lacune etichettate come assenze — non conclusioni.
ja: この書類には Admiralty 評価 (人の判断。アーカイブのシグナルはヒントに過ぎません)、双方を引用した矛盾、不在として記された欠落が記録されます — 結論ではありません。
ko: 이 문서는 Admiralty 등급(사람의 결정, 아카이브 신호는 힌트일 뿐), 양측이 인용된 모순, 부재로 표시된 공백을 기록합니다 — 결론이 아닙니다.
pt_br: O documento registra as classificações Admiralty (decisões humanas; sinais do arquivo são apenas dicas), contradições com ambos os lados citados e lacunas rotuladas como ausências — não conclusões.
zh_hans: 该文稿记录 Admiralty 评级（由人决定；归档信号仅为提示）、引用双方的矛盾，以及标注为缺失的缺口 — 而非结论。
zh_hant: 該文件記錄 Admiralty 評等（由人決定；封存訊號僅為提示）、引用雙方的矛盾，以及標示為缺席的缺口 — 而非結論。

source: The document records every fact with its status (supported / contested / opposed / unsupported), both sides of the evidence, and all locators. Contested and open items are preserved, not resolved by the app.
de: Das Dokument hält jede Tatsache mit ihrem Status (gestützt / bestritten / widersprochen / ungestützt), beide Seiten der Beweise und alle Fundstellen fest. Bestrittene und offene Punkte bleiben erhalten und werden von der App nicht aufgelöst.
es: El documento registra cada hecho con su estado (respaldado / cuestionado / contradicho / sin respaldo), ambas partes de la evidencia y todos los localizadores. Los elementos cuestionados y abiertos se conservan; la app no los resuelve.
fr: Le document consigne chaque fait avec son statut (étayé / contesté / contredit / non étayé), les deux côtés des preuves et tous les localisateurs. Les éléments contestés et ouverts sont préservés, pas résolus par l'app.
hi: दस्तावेज़ हर तथ्य को उसकी स्थिति (समर्थित / विवादित / विरोधित / असमर्थित), साक्ष्य के दोनों पक्ष, और सभी लोकेटर सहित दर्ज करता है। विवादित और खुले मद संरक्षित रहते हैं, ऐप उन्हें हल नहीं करता।
it: Il documento registra ogni fatto con il suo stato (supportato / contestato / contraddetto / non supportato), entrambi i lati delle prove e tutti i riferimenti. Gli elementi contestati e aperti vengono conservati, non risolti dall'app.
ja: この書類にはすべての事実とその状態 (裏付けあり / 争いあり / 反証あり / 裏付けなし)、証拠の双方、すべての所在が記録されます。争いのある項目や未解決の項目は保持され、アプリが解決することはありません。
ko: 이 문서는 모든 사실을 상태(뒷받침됨 / 다툼 있음 / 반대됨 / 뒷받침 안 됨), 증거의 양측, 모든 위치 정보와 함께 기록합니다. 다툼이 있거나 미해결인 항목은 앱이 해결하지 않고 보존합니다.
pt_br: O documento registra cada fato com seu status (sustentado / contestado / contrariado / não sustentado), ambos os lados da evidência e todos os localizadores. Itens contestados e em aberto são preservados, não resolvidos pelo app.
zh_hans: 该文稿记录每项事实及其状态（有支持 / 有争议 / 被反驳 / 无支持）、证据的双方以及所有定位信息。有争议和未决项目会被保留，App 不会予以解决。
zh_hant: 該文件記錄每項事實及其狀態（有支持 / 有爭議 / 被反駁 / 無支持）、證據的雙方以及所有定位資訊。有爭議和未決項目會被保留，App 不會予以解決。

source: The document records the 5W1H worksheet (with UNKNOWNs), the Why chain (unsupported levels labelled), candidate causes, and — only if you made one — your root-cause decision with rationale. The app confirms nothing on its own.
de: Das Dokument hält das 5W1H-Arbeitsblatt (mit UNBEKANNT-Einträgen), die Warum-Kette (ungestützte Ebenen gekennzeichnet), Kandidaten-Ursachen und — nur wenn Sie eine getroffen haben — Ihre Grundursachen-Entscheidung mit Begründung fest. Die App bestätigt nichts von sich aus.
es: El documento registra la hoja 5W1H (con DESCONOCIDOS), la cadena de porqués (niveles sin respaldo marcados), las causas candidatas y — solo si la tomaste — tu decisión de causa raíz con su justificación. La app no confirma nada por sí sola.
fr: Le document consigne la feuille 5W1H (avec les INCONNUS), la chaîne des pourquoi (niveaux non étayés libellés), les causes candidates et — seulement si vous l'avez prise — votre décision de cause racine avec sa justification. L'app ne confirme rien d'elle-même.
hi: दस्तावेज़ 5W1H वर्कशीट (अज्ञात सहित), क्यों की श्रृंखला (असमर्थित स्तर चिह्नित), संभावित कारण, और — केवल यदि आपने लिया हो — तर्क सहित आपका मूल-कारण निर्णय दर्ज करता है। ऐप स्वयं कुछ भी पुष्टि नहीं करता।
it: Il documento registra il foglio 5W1H (con gli SCONOSCIUTI), la catena dei perché (livelli non supportati etichettati), le cause candidate e — solo se l'hai presa — la tua decisione sulla causa radice con motivazione. L'app non conferma nulla da sola.
ja: この書類には 5W1H ワークシート (「不明」を含む)、なぜの連鎖 (裏付けのない段階にラベル付き)、原因候補、そして — あなたが下した場合のみ — 根拠付きの根本原因の判断が記録されます。アプリ自身は何も確定しません。
ko: 이 문서는 5W1H 워크시트('알 수 없음' 포함), Why 체인(뒷받침되지 않은 단계 표시), 후보 원인, 그리고 사용자가 내린 경우에만 근거와 함께 근본 원인 결정을 기록합니다. 앱은 스스로 아무것도 확정하지 않습니다.
pt_br: O documento registra a planilha 5W1H (com DESCONHECIDOS), a cadeia de porquês (níveis não sustentados rotulados), causas candidatas e — somente se você a tomou — sua decisão de causa raiz com justificativa. O app não confirma nada por conta própria.
zh_hans: 该文稿记录 5W1H 工作表（含“未知”项）、“为什么”链（无支持的层级已标注）、候选原因，以及仅在您做出决定时才记录的根本原因决定及理由。App 本身不确认任何内容。
zh_hant: 該文件記錄 5W1H 工作表（含「未知」項）、「為什麼」鏈（無支持的層級已標示）、候選原因，以及僅在您做出決定時才記錄的根本原因決定及理由。App 本身不確認任何內容。

source: The Electronic Discovery Reference Model — an industry-standard workflow: Identification → Preservation → Collection → Processing → Review → Analysis → Production.
de: Das Electronic Discovery Reference Model — ein Branchenstandard-Workflow: Identifikation → Bewahrung → Erhebung → Verarbeitung → Prüfung → Analyse → Produktion.
es: El Electronic Discovery Reference Model — un flujo de trabajo estándar del sector: Identificación → Preservación → Recopilación → Procesamiento → Revisión → Análisis → Producción.
fr: L'Electronic Discovery Reference Model — un flux de travail standard du secteur : Identification → Préservation → Collecte → Traitement → Révision → Analyse → Production.
hi: Electronic Discovery Reference Model — एक उद्योग-मानक वर्कफ़्लो: पहचान → संरक्षण → संग्रहण → प्रसंस्करण → समीक्षा → विश्लेषण → प्रोडक्शन।
it: L'Electronic Discovery Reference Model — un flusso di lavoro standard del settore: Identificazione → Conservazione → Raccolta → Elaborazione → Revisione → Analisi → Produzione.
ja: Electronic Discovery Reference Model — 業界標準のワークフロー: 識別 → 保全 → 収集 → 処理 → レビュー → 分析 → 提出。
ko: Electronic Discovery Reference Model — 업계 표준 워크플로: 식별 → 보전 → 수집 → 처리 → 검토 → 분석 → 제출.
pt_br: O Electronic Discovery Reference Model — um fluxo de trabalho padrão do setor: Identificação → Preservação → Coleta → Processamento → Revisão → Análise → Produção.
zh_hans: 电子取证参考模型 — 行业标准工作流：识别 → 保全 → 收集 → 处理 → 审阅 → 分析 → 制作。
zh_hant: 電子取證參考模型 — 業界標準工作流程：識別 → 保全 → 收集 → 處理 → 審閱 → 分析 → 製作。

source: The email's own date header.
de: Der eigene Date-Header der E-Mail.
es: La propia cabecera de fecha del correo.
fr: L'en-tête de date propre à l'e-mail.
hi: ईमेल का अपना तिथि हेडर।
it: L'header data proprio dell'email.
ja: メール自身の Date ヘッダ。
ko: 이메일 자체의 날짜 헤더.
pt_br: O próprio cabeçalho de data do e-mail.
zh_hans: 邮件自身的日期头。
zh_hant: 郵件自身的日期標頭。

source: The EU General Data Protection Regulation. mailin can detect personal data (PII) in emails and generate a report listing what's there and where.
de: Die EU-Datenschutz-Grundverordnung. mailin kann personenbezogene Daten (PII) in E-Mails erkennen und einen Bericht erstellen, der auflistet, was wo vorhanden ist.
es: El Reglamento General de Protección de Datos de la UE. mailin puede detectar datos personales (PII) en los correos y generar un informe que indique qué hay y dónde.
fr: Le Règlement général sur la protection des données de l'UE. mailin peut détecter les données personnelles dans les e-mails et générer un rapport listant ce qui s'y trouve et où.
hi: EU सामान्य डेटा सुरक्षा विनियमन। mailin ईमेल में व्यक्तिगत डेटा (PII) पहचान सकता है और एक रिपोर्ट बना सकता है जिसमें सूचीबद्ध हो कि क्या है और कहाँ है।
it: Il Regolamento generale sulla protezione dei dati dell'UE. mailin può rilevare dati personali (PII) nelle email e generare un report che elenca cosa c'è e dove.
ja: EU 一般データ保護規則。mailin はメール内の個人データ (PII) を検出し、何がどこにあるかを一覧にしたレポートを生成できます。
ko: EU 일반 개인정보 보호 규정. mailin은 이메일에서 개인 데이터(PII)를 감지하고 무엇이 어디에 있는지 나열한 보고서를 생성할 수 있습니다.
pt_br: O Regulamento Geral de Proteção de Dados da UE. O mailin pode detectar dados pessoais (PII) em e-mails e gerar um relatório listando o que há e onde.
zh_hans: 欧盟《通用数据保护条例》。mailin 可以检测邮件中的个人数据 (PII)，并生成列出内容及位置的报告。
zh_hant: 歐盟《一般資料保護規則》。mailin 可以偵測郵件中的個人資料 (PII)，並產生列出內容及位置的報告。

source: The existing chain is kept intact and stays verifiable. No new entries are appended while this is off.
de: Die bestehende Kette bleibt intakt und verifizierbar. Solange dies aus ist, werden keine neuen Einträge angehängt.
es: La cadena existente se mantiene intacta y sigue siendo verificable. No se añaden nuevas entradas mientras esto esté desactivado.
fr: La chaîne existante reste intacte et vérifiable. Aucune nouvelle entrée n'est ajoutée tant que ceci est désactivé.
hi: मौजूदा श्रृंखला अक्षुण्ण रहती है और सत्यापन योग्य बनी रहती है। इसके बंद रहते कोई नई प्रविष्टि नहीं जोड़ी जाती।
it: La catena esistente resta intatta e verificabile. Nessuna nuova voce viene aggiunta mentre questo è disattivato.
ja: 既存のチェーンはそのまま保持され、検証可能なままです。これがオフの間は新しいエントリは追加されません。
ko: 기존 체인은 그대로 유지되며 계속 검증 가능합니다. 이 기능이 꺼져 있는 동안에는 새 항목이 추가되지 않습니다.
pt_br: A cadeia existente é mantida intacta e continua verificável. Nenhuma nova entrada é acrescentada enquanto isto estiver desligado.
zh_hans: 现有链保持完整并可验证。关闭期间不会追加新条目。
zh_hant: 現有鏈保持完整並可驗證。關閉期間不會附加新項目。

source: The file is imported into a temporary archive that is deleted afterwards. Your own archive is not touched.
de: Die Datei wird in ein temporäres Archiv importiert, das anschließend gelöscht wird. Ihr eigenes Archiv bleibt unberührt.
es: El archivo se importa a un archivo temporal que se elimina después. Tu propio archivo no se toca.
fr: Le fichier est importé dans une archive temporaire supprimée ensuite. Votre propre archive n'est pas touchée.
hi: फ़ाइल एक अस्थायी संग्रह में आयात की जाती है जो बाद में हटा दिया जाता है। आपका अपना संग्रह अछूता रहता है।
it: Il file viene importato in un archivio temporaneo che viene eliminato in seguito. Il tuo archivio non viene toccato.
ja: このファイルは一時アーカイブに読み込まれ、その後削除されます。ご自身のアーカイブには影響しません。
ko: 파일은 이후 삭제되는 임시 아카이브로 가져옵니다. 사용자의 아카이브는 건드리지 않습니다.
pt_br: O arquivo é importado para um arquivo temporário que é apagado depois. Seu próprio arquivo não é tocado.
zh_hans: 该文件被导入一个之后会删除的临时归档。您自己的归档不会被改动。
zh_hant: 該檔案被匯入一個之後會刪除的暫存封存。您自己的封存不會被更動。

source: The Free plan allows %lld Ask queries a day. Click to see plans.
de: Der Free-Plan erlaubt %lld Fragen-Abfragen pro Tag. Klicken, um Pläne zu sehen.
es: El plan Free permite %lld consultas de Preguntar al día. Haz clic para ver los planes.
fr: Le forfait Gratuit autorise %lld requêtes Demander par jour. Cliquez pour voir les forfaits.
hi: Free प्लान प्रतिदिन %lld पूछें क्वेरी की अनुमति देता है। प्लान देखने के लिए क्लिक करें।
it: Il piano Free consente %lld richieste a Chiedi al giorno. Fai clic per vedere i piani.
ja: Free プランでは 1 日 %lld 回の「質問」クエリが利用できます。クリックしてプランを確認してください。
ko: Free 요금제에서는 하루 %lld회의 질문하기 쿼리를 사용할 수 있습니다. 클릭하여 요금제를 확인하세요.
pt_br: O plano Free permite %lld consultas em Perguntar por dia. Clique para ver os planos.
zh_hans: 免费方案每天允许 %lld 次“提问”查询。点按查看方案。
zh_hant: 免費方案每天允許 %lld 次「提問」查詢。按一下查看方案。
